Repository: hcortesb/helsinki
Catalog: languages/*.po
Languages: de_de

source: 404 - Page not found!
de_de: 404 - Seite nicht gefunden!

source: Sorry, the page you are looking for does not exist. If you think, that this is a sirious problem, please contact us. Elsewise you may want to use our search?
de_de: Sorry, die Seite, nach der du suchst existiert nicht. Wenn du denkst, dass das ein echtes Problem ist, dann kontaktiere uns. Ansonsten kannst du es ja mit unserer Suche versuchen?

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist durch ein Passwort gesch체tzt.

# Comments title
source: 1 Comment
de_de: 1 Kommentar

source: Comment
de_de: Kommentar

source: Comments are closed.
de_de: Kommentare sind geschlossen

# Pingbacks title
source: One pingback
de_de: Ein Pingback

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Moderation.

source: Reply to this comment
de_de: Auf diesen Kommentar antworten

source: Previous
de_de: Vorheriges

source: Next
de_de: N채chstes

# More link text
source: Continue&#160;reading&#160;&#8230;
de_de: Mehr&#160;lesen&#160;&#8230;

source: Header Site Menu
de_de: Kopf Men체

source: Footer Site Menu
de_de: Footer Men체

# Widget area name in wp-admin/widgets.php
source: Footer Left
de_de: Footer Links

# Widget area description in wp-admin/widgets.php
source: Widget area at the left footer
de_de: Widget-Bereich im linken Footer

# Widget area name in wp-admin/widgets.php
source: Footer Middle
de_de: Footer Mitte

# Widget area description in wp-admin/widgets.php
source: Widget area at the middle footer
de_de: Widget-Bereich im mittleren Footer

# Widget area name in wp-admin/widgets.php
source: Footer Right
de_de: Footer Rechts

# Widget area description in wp-admin/widgets.php
source: Widget area at the right footer
de_de: Widget-Bereich im rechten Footer

# Theme author link
source: A %1$s Theme
de_de: Ein %1$s Theme
